"CFBundleDisplayName" = "ChatGPT";

"Chat GPT" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT usa tu ubicación para mejorar los chats.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT te permite guardar imágenes de tus chats.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSMicrophoneUsageDescription" = "ChatGPT usa tu micrófono para convertir el discurso en texto con el modelo Whisper.";

"chat gee pee tee" = "chat ge pe te";

"gee pee tee" = "ge pe te";

"NSCameraUsageDescription" = "ChatGPT usa tu cámara para tomar fotografías y usarlas en los chats.";

